{
    "navBar":"",
    "home":"الرئيسية",
    "aboutUs":"من نحن",
    "ourServices":"خدماتنا",
    "careers":"الوظائف",
    "contact":"تواصل معنا",
    
    "welcomeMessagage": "ريادة النجاح بالسوق السعودي وما بعده",
    "welcomeText": "في شركة أوبتيموم لحلول الأعمال، نختص بمساعدة الشركات على الازدهار في السوق السعودي الديناميكي والتوسع عالمياً",
    "exploreMore": "اكتشف المزيد",
    "trust": "ثقة",
    "reliability": "تميز",
    "excellence": "موثوقية",


  "aboutSection": "من نحن",
  "aboutOptimum": "من نحن",
  "aboutOptimumDescription": "تأسست شركة أوبتيموم لحلول الأعمال في عام 2021 م وتقدم مجموعة من الخدمات المهنية والتجارية داخل المملكة العربية السعودية وعلى المستوى الدولي. لقد بنينا محفظة متنوعة تشمل أكثر من 15 عميلاً في مختلف القطاعات",
  "learnMore": "اعرف المزيد",


    "ourServicesSection": "",
    "ourServiceDescription":"وجّه عملك نحو النجاح مع أوبتيموم",

    "professionalServices": "الخدمات المهنية",
    "manpowerSolutions": "حلول القوى العاملة",
    "executiveRecruitment": "التوظيف التنفيذي",
    "recruitmentAsAService": "التوظيف كخدمة",
    "talentAssessment": "تقييم المواهب",
    "payrollAsAService": "خدمة إدارة الرواتب كخدمة",


  
    "professionalServicesDescription": "تقدم خدماتنا المهنية حلولاً مخصصة تهدف إلى تعزيز استراتيجياتك وتحسين كفاءة العمليات ودعم النمو المستدام لأعمالك. نركز على فهم التحديات والأهداف الفريدة التي تواجهها، لتقديم رؤى قابلة للتنفيذ وعمليات متوافقة مع طموحاتك. من خلال الاستفادة من خبراتنا، يمكنك تحسين منهجك وتبسيط سير العمل وتحقيق نجاح مستدام في سوق تنافسي",

    "manpowerSolutionsDescription": "توفر حلول القوى العاملة لدينا مواهب ماهرة وموثوقة يتم اختيارها بعناية وفقًا لمتطلبات عملك. نركز على تعزيز كفاءة العمليات وتحقيق النجاح من خلال ربطك بمحترفين مؤهلين داخل المملكة العربية السعودية وعلى المستوى الدولي",


    "executiveRecruitmentDescription": "تختص خدمات التوظيف التنفيذي لدينا في تحديد واستقطاب القيادات رفيعة المستوى التي تعزز نجاح مؤسستك وتدعم نموها. من خلال منهج مخصص، نعتمد على شبكة واسعة وتقنيات تقييم شاملة لضمان التوافق التام بين المرشحين وأهدافك الاستراتيجية. يكرس فريقنا جهوده لفهم احتياجات مؤسستك الفريدة، مما يمكننا من توفير قيادات استثنائية تساهم في تحقيق نتائج ملموسة ودعم النجاح طويل الأمد. ثق بنا لتبسيط عملية البحث التنفيذي وربطك بالقادة الذين يقودون مؤسستك نحو تحقيق أهدافها",


    "recruitmentAsAServiceDescription": "توفر خدمة التوظيف كخدمة حلولاً للشركات لربطها بالمرشحين المؤهلين تأهيلاً عالياً، مما يضمن توفير المواهب المناسبة لكل وظيفة. نقوم بتبسيط عملية التوظيف باستخدام استراتيجيات متقدمة وخبرة صناعية واسعة لتحديد واستقطاب أفضل الكفاءات. يعزز منهجنا كفاءة التوظيف ويتماشى مع احتياجات مؤسستك، مما يضمن توافقًا مثاليًا لفريقك. نركز على الجودة والملاءمة لمساعدتك على بناء فريق عمل قوي يدفع بالنجاح ويعزز النمو في مؤسستك. شراكتك معنا ترفع مستوى عملية التوظيف لديك وتحقق أهداف التوظيف بفعالية",


    "talentAssessmentDescription": "تقدم خدمات تقييم المواهب لدينا تقييماً موضوعياً لمهارات وقدرات المرشحين، مع ضمان توافقها مع متطلبات مؤسستك المحددة. من خلال استخدام مجموعة شاملة من أدوات التقييم، نحدد الأنسب لفريقك، مما يعزز الإنتاجية ويضمن توافقًا ثقافيًا قوياً. يتيح لنا نهجنا المعتمد على البيانات اتخاذ قرارات مدروسة، تؤدي إلى تحسين نتائج التوظيف وتقليل معدلات دوران الموظفين. ثق بخبرتنا لمساعدتك في بناء فريق عالي الأداء يتماشى مع أهدافك الاستراتيجية",


    "payrollAsAServiceDescription": "تقدم خدمة إدارة الرواتب كخدمة لدينا معالجة دقيقة وملتزمة لمهام الرواتب، مما يمكنك من التركيز على نمو أعمالك. نتولى جميع جوانب إدارة الرواتب، مع ضمان الامتثال للوائح وتقليل مخاطر الأخطاء. تبسط حلولنا الشاملة عمليات الرواتب لديك، مما يسمح بتخصيص الموارد بفعالية وتعزيز الإنتاجية. من خلال شراكتك معنا، تحصل على دعم احترافي وعمليات مرنة تسهّل مهام الرواتب، مع ضمان دفع الرواتب بدقة وفي الوقت المحدد. دعنا نتولى إدارة شؤون الرواتب، بينما تركز أنت على دفع أعمالك نحو الأمام",

    "connectWithUs":"تواصل معنا",
    "contactButton":"تواصل معنا",

    "OurClients": "",
    "ourGlobalReach": "انتشارنا العالمي",
    "OurGlobalReachDescription": "تُعد شركتنا محط ثقة الشركات والمؤسسات في المملكة العربية السعودية وعلى المستوى الدولي، لتقديم حلول وخدمات موثوقة تعزز النجاح وتدعم النمو",
  

    "Countries":"",
        "saudiArabia": "المملكة العربية السعودية",
        "india": "الهند",
        "uae": "الإمارات العربية المتحدة",
        "tunisia": "تونس",
        "usa": "الولايات المتحدة الأمريكية",
        "china": "الصين",
        "uk": "المملكة المتحدة",
     

  
            "ContactUs": "اتصل بنا",
            "getInTouch": "تواصل معنا",
            "getInTouchDescription": "إذا كان لديك سؤال أو ترغب في التعاون معنا؟ أرسل لنا رسالة وسنرد عليك في أقرب وقت ممكن",
            "email":"بريد إلكتروني",
            "sendUsAMessage": "أرسل لنا رسالة",
            "youName": "اسمك",
            "yourEmail": "البريد الإلكتروني",
            "phone": "رقم الهاتف",
            "subject": "الموضوع",
            "yourMessage": "رسالتك",
            "sendMessage": "إرسال الرسالة",

            "about1": "منذ تأسيسها في عام 2021 م برزت شركة أوبتيموم لحلول الأعمال كمزود موثوق للخدمات المهنية والتجارية في المملكة العربية السعودية وخارجها",
            "about2": "نحن متخصصون في إرشاد الشركات لمواجهة تعقيدات السوق من خلال تقديم حلول مخصصة تعزز كفاءة العمليات، والامتثال للأنظمة، وتحقيق النمو المستدام.",
            "about3": "تُمكّن خبراتنا المؤسسات من التكيف بفعالية مع البيئات المتغيرة، مما يضمن لها الحفاظ على قدرتها التنافسية ونجاحها في مجالاتها المختلفة",


                "ourVision": "رؤيتنا",
                "ourVisionDescription": "نرغب في أن نصبح الشريك الموثوق للشركات في المملكة العربية السعودية وعلى مستوى العالم، من خلال تقديم حلول مبتكرة واستراتيجية تضمن النجاح المستدام",
                "ourMission": "رسالتنا",
                "ourMissionDescription": "تمكين الشركات من تحقيق التميز التشغيلي، والامتثال، وإدارة القوى العاملة من خلال حلول احترافية ترتقي بأعمالهم",
                "ourValues": "قيمنا",
                "ourValuesDescription1": "١ - النزاهة: نلتزم بأعلى معايير الصدق والشفافية، ونضمن الامتثال في جميع تعاملاتنا لبناء الثقة مع عملائنا وموظفينا.",
                "ourValuesDescription2": "٢ - التميز: نسعى لتحقيق الكفاءة التشغيلية وجودة الخدمات، مع الاستمرار في البحث عن طرق لتحسين الأداء وتجاوز توقعات العملاء.",
                "ourValuesDescription3": "٣ - الاستدامة: نلتزم بتعزيز ممارسات النمو المستدام التي تعود بالنفع على عملائنا والمجتمع، من خلال نهج مسؤول في ممارسة الأعمال.",
                "ourValuesDescription4": "٤ - التعاون: نعزز ثقافة العمل الجماعي والتعاون، مع الاستفادة من خبرات فريقنا المتنوع لتقديم حلول مبتكرة تلبي احتياجات عملائنا بفعالية.",

                "employees": "موظفونا",
  "clients": "عملاؤنا",
  "growth": "نمونا",

  "whatSetUsApart": "ما الذي يميزنا؟",
  "whatSetUsApartDescription": "نقدم حلولاً مخصصة تواكب متطلبات السوق، ليس فقط من خلال الامتثال للوائح السعودية، بل عبر تعزيز التميز التشغيلي. إن التزامنا بفهم احتياجات عملائنا الفريدة يمكننا من تقديم استراتيجيات فعالة تدفعهم نحو النجاح في بيئة تنافسية.",

  "IndustriesWeServe": "القطاعات التي نخدمها",
  "IndustriesDescription": "ندعم الشركات في مجموعة متنوعة من القطاعات، بما في ذلك",

  "finance": "التمويل",
  "retail": "خدمات البيع بالتجزئة",
  "construction": "قطاع البناء والتشييد",
  "healthCare": "قطاع الرعاية الصحية",
  "Hospitality": "قطاع الضيافة",
  "IT": "قطاع تكنولوجيا المعلومات",



    "commitmenttoSaudization&Compliance": "التزامنا بالتوطين والامتثال",
    "commitmenttoSaudization&ComplianceDescription": "نساهم بفعالية في برامج التوطين (السعودة) من خلال خلق فرص عمل للمواطنين السعوديين وضمان التزام الشركات بالأنظمة المحلية.",



    "footer":"",
    "ourOffice":"عنوان مكتبنا",
    "riyadh":"الرياض",
    "address":"الرياض، ص. ب. رقم: 6633، الرياض، المملكة العربية السعودية",
    "phone":"رقم الهاتف",
    "email":"عنوان البريد الإلكتروني",

    "subscribeToOurNewsletter":"اشترك في النشرة البريدية",
    "emailPlaceholder":"أدخل عنوان بريدك الإلكتروني",
    "subscribe":"اشترك",

    "allRightReserved":"© جميع الحقوق محفوظة لصالح شركة أوبتيموم لحلول الأعمال",


    "careersPage":"",
    "appllyForAJob": "للتقديم على وظيفة",
    "careersDescription":"قدّم طلبك من خلال تعبئة النموذج أدناه.",

    "careerApplicationForm":"نموذج التقديم للوظائف",
    
    "chooseFileToUpload":"إرفاق ملف السيرة الذاتية",
    "submitApplication":"إرسال الطلب"
 
           



  }