{
    "navBar":"",
    "home":"منزل",
    "aboutUs":"معلومات عنا",
    "ourServices":"خدماتنا",
    "careers":"الوظائف",
    "contact":"اتصل بنا",
    
    "welcomeMessagage": "تحقيق النجاح في السوق السعودية وخارجها",
    "welcomeText": "في شركة الحلول التجارية المثلى،، نحن متخصصون في مساعدة الشركات على النجاح في السوق السعودية الديناميكية والتوسع عالميًا",
    "exploreMore": "اكتشف المزيد",
    "trust": "الثقة",
    "reliability": "الموثوقية",
    "excellence": "التميز",


  "aboutSection": "القسم التعريفي",
  "aboutOptimum": "عن أوبتيموم",
  "aboutOptimumDescription": "تأسست شركة أوبتيموم لحلول الأعمال في عام 2021، وتقدم مجموعة من الخدمات المهنية والتجارية في المملكة العربية السعودية (KSA) وعلى الصعيد الدولي. لقد بنينا محفظة متنوعة تضم أكثر من 15 عميلًا عبر مختلف الصناعات.",
  "learnMore": "اعرف المزيد",


    "ourServicesSection": "",

    "professionalServices": "الخدمات المهنية",
    "manpowerSolutions": "حلول القوى العاملة",
    "executiveRecruitment": "التوظيف التنفيذي",
    "recruitmentAsAService": "التوظيف كخدمة",
    "talentAssessment": "تقييم المواهب",
    "payrollAsAService": "إدارة الرواتب كخدمة",


  
    "professionalServicesDescription": "تقدم خدماتنا المهنية حلولًا مخصصة تهدف إلى تعزيز استراتيجياتك، وتحسين الكفاءة التشغيلية، وتعزيز النمو المستدام لعملك.",
    "manpowerSolutionsDescription": "تقدم حلول القوى العاملة لدينا لك مواهب ماهرة وموثوقة مصممة خصيصًا لتلبية متطلبات عملك. نحن نركز على تحسين الكفاءة التشغيلية وتحقيق النجاح من خلال ربطك بمحترفين مؤهلين داخل المملكة العربية السعودية وعلى الصعيد الدولي.",
    "executiveRecruitmentDescription": "تتخصص خدمات التوظيف التنفيذي لدينا في تحديد وتأمين القادة من ذوي الكفاءة العالية لتعزيز نجاح مؤسستك ودفع النمو. من خلال نهج مخصص، نحن نستفيد من شبكة واسعة وتقنيات تقييم شاملة لضمان التوافق التام بين المرشحين وأهدافك الاستراتيجية.",
    "recruitmentAsAServiceDescription": "تقوم خدمة التوظيف كخدمة لدينا بربط الشركات بالمرشحين المؤهلين تأهيلا عاليا، مما يوفر المواهب المناسبة لكل وظيفة. نحن نبسط عملية التوظيف باستخدام استراتيجيات متقدمة وخبرة صناعية لتحديد وجذب المحترفين المتميزين.",
    "talentAssessmentDescription": "تقوم خدمات تقييم المواهب لدينا بتقييم مهارات وقدرات المرشحين بشكل موضوعي، ومطابقتها مع متطلبات مؤسستك المحددة. من خلال استخدام مجموعة شاملة من أدوات التقييم، نقوم بتحديد أفضل المطابقات لفريقك، مما يعزز الإنتاجية العامة ويضمن التوافق الثقافي القوي.",
    "payrollAsAServiceDescription": "تقدم خدمة الرواتب كخدمة لدينا معالجة رواتب دقيقة وفي الوقت المحدد ومتوافقة مع اللوائح، مما يتيح لك التركيز على نمو الأعمال. نحن ندير جميع جوانب إدارة الرواتب، مما يضمن الالتزام باللوائح وتقليل مخاطر الأخطاء.",

    "OurClients": "",
    "ourGlobalReach": "انتشارنا العالمي",
    "OurGlobalReachDescription": "تعتمد الشركات والمنظمات في المملكة العربية السعودية وحول العالم على حلولنا وخدماتنا الموثوقة التي تدفع نحو النجاح وتعزز النمو.",
  

    "Countries":"",
        "saudiArabia": "المملكة العربية السعودية",
        "india": "الهند",
        "uae": "الإمارات العربية المتحدة",
        "tunisia": "تونس",
        "usa": "الولايات المتحدة الأمريكية",
        "china": "الصين",
        "uk": "المملكة المتحدة",
     

  
            "ContactUs": "اتصل بنا",
            "getInTouch": "تواصل معنا",
            "getInTouchDescription": "هل لديك سؤال أو ترغب في العمل معنا؟ أرسل لنا رسالة وسنعود إليك في أقرب وقت ممكن.",
            "email":"بريد إلكتروني",
            "sendUsAMessage": "أرسل لنا رسالة",
            "youName": "اسمك",
            "yourEmail": "عنوان البريد الإلكتروني",
            "phone": "الهاتف",
            "subject": "الموضوع",
            "yourMessage": "رسالتك",
            "sendMessage": "إرسال الرسالة",

            "about1": "تأسست في عام 2021، وقد برزت حلول الأعمال الأمثل كمزود موثوق للخدمات المهنية والتجارية في المملكة العربية السعودية وعلى المستوى الدولي.",
            "about2": "نحن متخصصون في توجيه الشركات من خلال تعقيدات السوق من خلال تقديم حلول مخصصة تعزز الكفاءة التشغيلية، الامتثال التنظيمي، والنمو المستدام.",
            "about3": "تؤهل خبرتنا المنظمات للتكيف بفعالية مع البيئات المتغيرة، مما يضمن لها البقاء قادرة على المنافسة وناجحة في صناعاتها المختلفة.",


                "ourVision": "رؤيتنا",
                "ourVisionDescription": "أن نصبح الشريك الموثوق للأعمال في المملكة العربية السعودية وعلى مستوى العالم، من خلال توفير حلول استراتيجية مبتكرة لتحقيق النجاح المستدام.",
                "ourMission": "مهمتنا",
                "ourMissionDescription": "تمكين الشركات من خلال إدارة القوى العاملة المتخصصة، والامتثال، وحلول التميز التشغيلي.",
                "ourValues": "قيمنا",
                "ourValuesDescription1": "1. النزاهة: نلتزم بأعلى معايير الأمانة والشفافية، مع ضمان الامتثال في جميع تعاملاتنا لبناء الثقة مع عملائنا وموظفينا.",
                "ourValuesDescription2": "2. التميز: نسعى لتحقيق الكفاءة التشغيلية والجودة في خدماتنا، مع البحث المستمر عن طرق لتحسين الأداء وتجاوز توقعات العملاء.",
                "ourValuesDescription3": "3. الاستدامة: نلتزم بتعزيز ممارسات النمو المستدام التي تفيد عملائنا والمجتمع، مع ضمان اتباع نهج مسؤول في الأعمال.",
                "ourValuesDescription4": "4. التعاون: ن foster ثقافة العمل الجماعي والتعاون، من خلال الاستفادة من المواهب المتنوعة لفريقنا ذي الخبرة لتقديم حلول مبتكرة وتلبية احتياجات عملائنا بفعالية.",

                "employees": "الموظفون",
  "clients": "العملاء",
  "growth": "النمو",

  "whatSetUsApart": "مَا يَمَيِّزُنَا؟",
  "whatSetUsApartDescription": "نحن نقدم حلولًا مخصصة وموجهة نحو السوق لا تلتزم فقط باللوائح السعودية، بل تعزز أيضًا التميز التشغيلي. إن التزامنا بفهم احتياجات عملائنا الفريدة يمكّننا من تقديم استراتيجيات فعّالة تحقق النجاح في بيئة تنافسية.",

  "IndustriesWeServe": "القطاعات التي نخدمها",
  "IndustriesDescription": "نحن ندعم الشركات في مختلف القطاعات، بما في ذلك",

  "finance": "المالية",
  "retail": "التجزئة",
  "construction": "البناء",
  "healthCare": "الرعاية الصحية",
  "Hospitality": "الضيافة",
  "IT": "تكنولوجيا المعلومات",



    "commitmenttoSaudization&Compliance": "الالتزام بالسعودية والامتثال",
    "commitmenttoSaudization&ComplianceDescription": "نحن نساهم بنشاط في السعودة، مما يخلق فرص عمل ويضمن التزام الشركات بالقوانين المحلية."
 
           

  }